[Balance.Iris_PawnBalance_Gyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre")

[Balance.Iris_PawnBalance_GyrocopterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre Encrenqueiro")
PlayThroughs[1]=(DisplayName="Abutre Super Encrenqueiro")

[Balance.Iris_PawnBalance_GyrocopterBadassEscort AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre de Apoio Encrenqueiro")

[Balance.Iris_PawnBalance_GyrocopterCargo AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre de Carga")

[Balance.Iris_PawnBalance_GyrocopterEscort AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre de Apoio")

